

@extends("layouts.user.user")



@section("content")
<p>
<p>قوانین مابینو : مابینو یک سیستم ایجاد تبلیغات هوشمند برای توسعه کالا و خدمات ایرانی در بستر صفحات مجازی میباشد , ما فقط از اهداف تجاری مجاز حمایت میکنیم
    در مابینو سعی بر آن شده است که محیطی ایمن برای توسعه و افزایش درآمد کسب و کارهای ایرانی ایجاد گردد. ما با هرگونه فعالیت غیر مجاز که منجر به بدنامی شبکه های مجازی گردد مخالف هستیم و پایبند به قوانین جاری جمهوری اسلامی ایران میباشیم.</p>
<p>مابینو مجاز به تغییرات درقوانین درج شده میباشد و بعد از هرگونه تغییرات موظف به اطلاع رسانی به عموم مشتریان و ادمین ها میباشد *تاریخ درج قوانین : 7/4/1398 هفتم تیرماه سال هزاروسیصدونودهشت*</p>
<p>قوانین عمومی مابینو :</p>
1- صفحات جعلی تایید نخواهند شد.<br>
2- آگهی های مرتبط با شرط بندی و پیش بینی تایید نخواهند شد . <br>
3- آکهی های سیاسی با مجوز و بدون مجوز تایید نخواهند شد .<br>
4- آگهی های مربوط به مسائل جنسی تایید نخواهند شد .<br>
5- آگهی های جعلی با هدف گمراهی عموم مردم تایید نخواهند شد .<br>
6- آگهی ها و صفحاتی دارای منافات با نظام جمهوری اسلامی و دین مبین اسلام تایید نخواهد شد .<br>
7- فیشینگ و هرگونه عملیات که منجر به استخراج اطلاعات کاربران گردند تایید نخواهد شد <br>
8- هرگونه سواستفاده از نام تجاری مابینو منجر به تنظیم شکایت رسمی و اقدامات قانونی از سواستفاده کنندگان حقیقی و حقوقی میگردد. <br>
9- مابینو زیر مجموعه شرکت نگارنده تارنمای آسا ( آریا پرداز ) میباشدو تمام فعالیت های شرکت نگارنده تارنمای اسا کاملا قانونی و برحسب مجوزهای لازم صورت میپذیرد<br>
قوانین اختصاصی مابینو<br>
در این قانون نامه خریداران خدمات مابینو به عنوان مشتری و تبلیغ کنندگان به عنوان ادمین ذکر شده است.<br>
قوانین مربوط به مشتریان:<br>
روش ارتباط مابینو با مشتری از طریق اطلاعات ثبتی در فرم ثبت نام میباشد لذا در ثبت درست اطلاعات خود کوشا باشید و مسئولیت عدم درج اطلاعات صحیح بر عهده درج کننده اطلاعات در سامانه مابینو میباشد .<br>
1- درخواست مشتری با آدرس ایمیلی و شماره تلفن همراه به غیر از آنچه در فرم ثبت سفارش درج کرده است، از سوی مابینو رسمیت ندارد و مورد قبول واقع نمیشود. لذا هر کدام از طرفین در زمان ثبت سفارش میبایست از صحت درج اطلاعات خود اطمینان حاصل نماید.<br>
2- مشتری موظف است پس از ثبت سفارش به منظور‍‍‍‍‍‍‍پیگیری سفارش  در هنگام ارسال هرگونه درخواست، از طریق صفحه تماس با ما اقدام نماید یا سیستم تیکت ( پشتیبانی برخط ) ارسال کند. بدیهی است رسیدگی به درخواست و ارائه خدمات پس از فروش توسط مابینو با روشی به جز روش فوق ممکن است با تاخیر مواجه شود یا بدون پاسخ بماند.<br>
3- مابینو به اطلاعات خصوصی مشتریان احترام گذاشته و از آن محافظت می‏‌کند.<br>
4- کلیه مطالب و محتوای تولید شده توسط مابینو جزئی از اموال مابینو محسوب می‏‌شود و حق استفاده و نشر آنها در انحصار مابینو است و هرگونه استفاده بدون دریافت مجوز کتبی، حق پیگرد قانونی را برای مابینو محفوظ می‏‌دارد.<br>
5-  افراد زیر ۱۸ سال می‌‏باید با اطلاع والدین و یا قیم قانونی، به خرید و پرداخت اقدام کنند.(بدیهی است در صورت ثبت سفارش و انجام پروسه تبلیغات مابینو مسئولیتی در قبال بازگشت وجه ندارد )<br>
6- مشتری موظف است قبل از ثبت سفارش مطمئن شود پیج اینستاگرام خود دارای موضوع مشخص و شفاف و محتوا، توضیحات و حداقل ۱۰ پُست (عکس یا ویدئو) مرتبط با موضوع باشد.(این مورد جهت بهره برداری مناسب از کمپین های ایجاد شده است )<br>
7- مشتری موظف است پیج مورد نظرش برای سفارش را از زمان ثبت سفارش از وضعیت خصوصی (Private) خارج و بلاانقطاع تا زمان تحویل کامل سفارش در وضعیت عمومی (Public) قرار دهد.<br>
8- مشتری موظف است از زمان ثبت تا زمان تحویل سفارش، از طریق دیگر اقدام به افزایش دنبال کننده های پیج خود یا تبلیغات نکند؛ در غیر این صورت مابینو مختار است تمام آن دنبال کننده های جذب شده را جزو پکیج سفارش داده شده خریدار محاسبه نماید.<br>
9- در صورتی که مشتری در حین سفارش اطلاعات تماس غلط یا اشتباه ثبت نماید، خود ملزم به پیگیری سفارش از طریق سیستم تیکت ( پشتیبانی برخط ) را دارد و مابینو هیچگونه تعهدی نسبت به موارد این چنینی ندارد.<br>
10- مابینو از پذیرش آن دسته از پیج های اینستاگرام که موضوع و یا محتوای آنها مغایر با قوانین جمهوری اسلامی ایران باشند معذور است. (شرط بندی/ دعانویسی/ سیاسی، غیراخلاقی)<br>
11- کلیه صفحات با موضوع تجاری، شرکتی، سرگرمی، اجتماعی، ورزشی، هنری و یا هواداری چنانچه دیگر بندهای قوانین و شرایط سایت در آنها رعایت شده باشد، قابل پذیرش هستند.<br>
12- افراد مشهور و سرشناس از جمله هنرمندان، ورزشکاران، خبرنگاران و… به منظور ثبت سفارش میبایست قبل از اقدام به خرید با ارسال درخواست تیکت ( پشتیبانی برخط )و یا تماس با شماره تماس درج شده در سایت، با مسئولین سایت هماهنگی‌های لازم را بعمل آورند.(این مورد جهت جلوگیری از سواستفاده احتمالی از نام افراد سرشناس و مشهور میباشد.)<br>
13- چنانچه مشتری در پذیرش سفارش خود از نظر موضوع و محتوا مردد میباشد، موظف است قبل از ثبت سفارش با ارسال درخواست تیکت ( پشتیبانی برخط )و یا تماس با شماره تماس درج شده در سایت، از پذیرش یا عدم پذیرش صفحه خود مطلع گردد.<br>
14- مابینو به مشتریان خود در ۷ روز هفته و ۲۴ ساعت در روز امکان ثبت سفارش می‌‏دهد.<br>
15- کلیه سفارش‌‏های ثبت شده در سایت مابینو در صف پردازش قرار می‏‌گیرند و به نوبت رسیدگی خواهند شد.( در مابینو تمام آگهی های درخواستی توسط سیستم مانیتورینگ از لحاظ محتوا و تصاویر بررسی میشوند )<br>
16- مابینو همواره در انجام و تحویل کلیه سفارش‌‏های ثبت شده، نهایت دقت و تلاش خود را می‏‌نماید. با وجود این، در صورتی که شروع انجام سفارش بیش از مدت تعیین شده توسط مابینو زمان ببرد، خریدار می‌‏تواند درخواست توقف کمپین را بدهد . ( اعتبار خریداری شده در کنترل پنل مشتری برای ایجاد کمپین های بعدی ذخیره میگردد و اعتبار خریداری شده قابل بازگشت نمیباشد.)<br>
17- کاربران باید در زمان ثبت سفارش مورد نظر خود، فرم سفارش را با اطلاعات صحیح و به طور کامل تکمیل نمایند. بدیهی است در صورت ورود اطلاعات ناقص یا نادرست، سفارش خریدار قابل پیگیری و تحویل نخواهد بود<br>
18- مابینو موظف به «شروع» انجام سفارش خریداران تا حداکثر 7 روز تمام پس از زمان ثبت سفارش می‌‏باشد.<br>
19- مابینوموظف است تمامی پکیج های ارائه شده در سایت را مطابق شرایط ذکر شده در سایت تحویل خریداران بدهد. در صورتی که مغایرتی در مفاد ذکر شده در قوانین و شرایط ارائه سرویس وجود داشته باشد، در صورت اثبات هزینه کامل به حساب کاربری خریدار برگشت داده خواهد شد.<br>

قوانین مربوط به ادمین:<br>
روش ارتباط مابینو با ادمین از طریق اطلاعات ثبتی در فرم ثبت نام میباشد لطفا در ثبت درست اطلاعات خود کوشا باشید.<br>
1-درخواست ادمین با آدرس ایمیل و شماره تلفن همراه  به غیر از آنچه در فرم ثبت سفارش درج کرده است، از سوی مابینو رسمیت ندارد و مورد قبول واقع نمیشود. لذا ادمین در زمان قبول سفارش میبایست از صحت درج اطلاعات خود اطمینان حاصل نماید.<br>
2- در صورت ارسال هرگونه درخواست از طرف ادمین ، ادمین موظف است به منظور‍‍‍‍‍‍ پیگیری از طریق صفحه پشتیبانی اقدام نماید. بدیهی است رسیدگی به درخواست و ارائه خدمات پس از فروش توسط مابینو با روشی به جز روش فوق ممکن است با تاخیر مواجه شود یا بدون پاسخ بماند.<br>
3- مابینو به اطلاعات خصوصی ادمین احترام گذاشته و از آن محافظت می‏‌کند.<br>
4- کلیه مطالب و محتوای تولید شده توسط مابینو جزئی از اموال مابینو محسوب می‏‌شود و حق استفاده و نشر آنها در انحصار مابیینو است و هرگونه استفاده بدون دریافت مجوز کتبی، حق پیگرد قانونی را برای مابینو محفوظ می‏‌دارد.<br>
5- ادمین موظف است پیج مورد نظرش برای تبلیغ را از زمان ثبت سفارش از وضعیت خصوصی (Private) خارج و بلاانقطاع تا زمان تحویل کامل سفارش در وضعیت عمومی (Public) قرار دهد.<br>
6- در صورتی که ادمین در حین سفارش اطلاعات تماس غلط یا اشتباه ثبت نماید، خود ملزم به پیگیری سفارش از طریق ایمیل را دارد و مابینو هیچگونه تعهدی نسبت به موارد این چنینی ندارد.<br>
7- مابینو از پذیرش آن دسته از پیج های اینستاگرام که موضوع و یا محتوای آنها مغایر با قوانین جمهوری اسلامی ایران باشند معذور است. (شرط بندی/ دعانویسی/ سیاسی، غیراخلاقی)<br>
8- کلیه صفحات با موضوع تجاری، شرکتی، سرگرمی، اجتماعی، ورزشی، هنری و یا هواداری چنانچه دیگر بندهای قوانین و شرایط سایت در آنها رعایت شده باشد، قابل پذیرش هستند.<br>
9- کلیه پیج ‏های ثبت شده در سایت مابینو در صف پردازش قرار می‏‌گیرند و به نوبت رسیدگی خواهند شد.<br>
10- پیج ادمین ها گذر از تعداد فالوور و میزان لایک دریافتی در حالت کلی توسط کارشناسان مجموعه بررسی و ارزش گذاری خواهد شد.<br>
11- کلیه ی ادمین ها در انتخاب نوع تبلیغات اختیار کامل دارند.<br>
12- برای تمامی تبلیغات از طرف کارشناسان مجموعه زمان به اشتراک گذاری در نظر گرفته میشود و چنانچه ادمین زودتر از زمان تعیین شده اقدام به حذف تبلیغ نماید؛هیچ مبلغی به وی تعلق نخواهد گرفت.<br>
13- مبلغ 500/000 ریال از کل مبلغ دریافتی که  ادمین بابت هزینه تبلیغات از مجموعه  دریافت میکند در حساب وی نزد مجموعه طبق قوانین مصوبه بلوکه خواهد ماند.<br>
14- ادمین ها موظف به تقبل تبلیغات برای مجموعه ی مابینو(تبلیغ مابینو) بوده و شایان ذکر است این امر با پرداخت هزینه به ادمین ها صورت میپذیرد. تمامی ادمین های همکار مابینو هر ماه یک آگهی مابینو را به صورت دائم درون صفحه شبکه مجازی خود قرار میدهند .( این بند لازم اجرای همکاری بین طرفین میباشد )<br>
15- ارتباط ادمین ها با تبلیغ دهندگان)؛سبب قطع همکاری ادمین با مجموعه خواهد شد و مبلغ کسب شده وی در سایت بلوکه خواهد شدو مابینو مجاز است به عنوان خسارات مبلغ فوق الذکر را برداشت نماید.<br>
16- مجموعه مابینو هیچ مسئولیت و تعهدی در قبال کیفیت خدمات یا پیج های تبلیغ دهنده ندارد.<br>


</p>


@endsection